<?php

return [
    'free_trail' => 'تجربة',
    'free_trail_session_free' => 'يمكنك الآن الاستمتاع بتجربة حصة مجانا',
    'start_free_trail' => 'بدء درب مجاني',
    'email' => 'البريد الإلكتروني',
    'phone' => 'رقم الهاتف',
    'welcome_to_site' => 'مرحبًا بكم في دورات الموجهين العرب',
    'welcome_to_site_desc' => 'هذا هو كتالوج عينة من جميع الدورات التي نقدمها. تصفح حسب الموضوع أو الصعوبة. اشترك اليوم واحصل على الوصول إلى مكتبتنا بأكملها. يحصل طلاب Treehouse على إمكانية الوصول إلى ورش العمل ومحتوى المكافآت والمؤتمرات والمزيد.',
    'free_trail_desc' => 'نحن نقدم تجربة مجانية لمدة 7 أيام للطلاب الجدد. الحصول على 1000s من ساعات من المحتوى.',
    'search_for_course' => 'ابحث هنا عن دورة',
    'course_costs' => 'تكاليف الدورة',
    'course_details' => 'تفاصيل الدورة',
    'purchase_summary' => 'ملخص الشراء',
    'todays_charge' => 'رسوم اليوم (بالدولار الأمريكي)',
    'buy_with_confidence' => 'شراء مع الثقة',
    'cancel_at_any_time' => 'الغاء في اي وقت',
    'subscribe' => 'اشترك الان',
    'apply' => 'تطبيق',
    'promo_code' => 'رمز ترويجي',
    'enter_code' => 'ادخل الكود',
    'home' => 'الرئيسية',
    'all_courses' => 'كل الدورات',
    'enroll_course' => 'الالتحاق بالدورة',
    'is_this_course_for_me' => 'هل هذه الدورة لي!؟',
    'lesson' => 'درس'
];
